/* Americano */
"AMERICANO_STRING" = "美式咖啡";

/* Cappuccino */
"CAPPUCCINO_STRING" = "卡布奇諾";

/* Caramel Macchiato */
"CARAMEL_STRING" = "焦糖瑪奇朵";

/* Espresso Con Panna */
"ESPRESSO_CON_PANNA_STRING" = "康寶藍";

/* Espresso Macchiato */
"ESPRESSO_MACCHIATO" = "瑪奇朵";

/* latte */
"LATTE_STRING" = "咖啡拿鐵";

/* Mocha */
"MOCHA_STRING" = "摩卡咖啡";

